[
    {"name":"Wispa Bar","url":"wispabar.png","cost":20,"id":1,"qty":150,"group": 1 ,"info":"Wispa Bar - ностальгия по детству! Воздушные бульбашки нежно тают во рту и дарят грандиозное удовольствие!"},
    {"name":"Milky Way","url":"milky-way-caramel.jpg","cost":25,"id":2,"qty":50,"group": 1 ,"info":"Известный батончик Milky Way"},
    {"name":"Lintd","url":"lindt-lindor-nocciolatte.jpg","cost":55,"id":3,"qty":350,"group": 1 ,"info":"Батончик из молочного шоколада с цельным фундуком."},
    {"name":"Lindt Lindor","url":"lindt-lindor-salted.jpg","cost":55,"id":4,"qty":250,"group": 1 ,"info":"Lindt Lindor Salted Caramel - гладкий тающий молочный шоколад с морской солью и невероятно гладкой карамельной начинкой."},
    {"name":"Dairy Milk","url":"shokolad-dairy-milk.jpg","cost":130,"id":5,"qty":50,"group": 2 ,"info":"Шоколад Dairy Milk Crunchie - это молочное лакомство с кусочками золотой,хрустящей медовой карамели. мммммм..... объедение!"},
    {"name":"Cadbury Dairy Milk Caramel Chocolate Bar","url":"shokolad-cadbury-dairy.jpg","cost":130,"id":6,"qty":500,"group": 2 ,"info":"Молочный шоколад с карамельным центром. Восхитительно сливочный молочный шоколад Cadbury с клейкой карамельной начинкой, Сделанный из свежего молока."},
    {"name":"Galaxy Darke","url":"galaxy-darker-molochnyj.jpg","cost":15,"id":7,"qty":100,"group": 2 ,"info":"Смесь темного и молочного шоколада 70/30, обеспечивающая поистине уникальный, более гладкий и более приятный вкус шоколада Galaxy"},
    {"name":"Guylian Belgian Premium Dark 72%","url":"guylian-belgian-premium.jpg","cost":95,"id":8,"qty":20,"group": 2 ,"info":"Откройте для себя великолепный вкус премиального темного шоколада Guylian, содержащего 72% чистого какао, приготовленного из тщательно отобранных ингредиентов. Побалуйте себя предельной снисходительностью, ощутив глубокий аромат какао в бархатисто-гладких батончиках из темного бельгийского шоколада от Guylian."},
    {"name":"Guylian Belgian Creamy Milk Bar","url":"guylian-belgian-creamy.jpg","cost":95,"id":9,"qty":40,"group": 2 ,"info":"Насладитесь новыми восхитительно насыщенными батончиками сливочно-молочного шоколада Guylian с их изысканным вкусом, созданными с любовью и страстью нашими мастерами шоколатье. Наслаждайтесь моментом чистого удовольствия, наслаждаясь этим восхитительным мягким молочным шоколадом!"},
    {"name":"Guylian Belgian Salted Caramel Bar","url":"guylian-belgian-salted.jpg","cost":95,"id":10,"qty":2050,"group": 2 ,"info":"Порадуйте свои чувства исключительным вкусом батончиков шоколада Guylian's Luxurious Salted Caramel Chocolate. Эта восхитительная смесь соленых кусочков карамели и лучшего бельгийского молочного шоколада премиум-класса создает приятную комбинацию вкусов, позволяющую вам побаловать себя в любое время."},
    {"name":"Cadbury Dairy Milk Inventor Crunchy Honeycomb","url":"cadbury-dairy-milk.jpg","cost":105,"id":11,"qty":70,"group": 2 ,"info":"Молочный шоколад с золотистыми хрустящими кусочками в виде сот, помадка со вкусом карамели и измельченные лесные орехи."},
    {"name":"Cadbury Dairy Milk Inventor Coconutty","url":"cadbury-dairy-coconutty.jpg","cost":105,"id":12,"qty":10,"group": 2 ,"info":"Молочный шоколад с крошкой кокосового печенья и хлопьями, покрытыми белым шоколадом."},
    {"name":"Lindt Excellence Orange","url":"lindt-excellence-orange.jpg","cost":90,"id":13,"qty":50,"group": 2 ,"info":"Мягкие и нежные кусочки апельсина с хрустящим обжаренным миндалем делают вкус этого темного шоколада действительно незабываемым. Сладковатый вкус какао удивительно сочетается с горьким привкусом апельсина и цитрусовых."},
    {"name":"Cadbury Dairy Milk Inventor Out Of The Blueberry","url":"cadbury-dairy-blueberry.jpg","cost":105,"id":14,"qty":30,"group": 2 ,"info":"Молочный шоколад с кусочками черники и хлопьями, покрытыми белым шоколадом."},
    {"name":"Pop-Tarts Splitz Sugar Cookie Frosted Brownie Batter","url":"pechene-pop-tarts-splitz.jpg","cost":45,"id":15,"qty":20,"group": 3 ,"info":"Лимитированная серия из 2-х кондитерских изделий Pop-Tarts Splitz с сахарным печеньем и замороженным тестом для пирожных!"},
    {"name":"Hostess Raspberry Zingers","url":"hostess-raspberry-zingers.jpg","cost":25,"id":16,"qty":150,"group": 3 ,"info":"Торт со вкусом малины со льдом и кремовой начинкой "},
    {"name":"Bahlsen Ohne Gleichen Baileys","url":"bahlsen-ohne-gleichen.jpg","cost":40,"id":17,"qty":20,"group": 3 ,"info":"Несравненное удовольствие. Bahlsen Ohne Gleichen Baileys сочетает в себе популярное вафельное печенье с изысканным ирландским ликером. Наслаждайтесь хрустящей вафлей, покрытой слоем молочного шоколада. Между ними лежит нежно тающий крем Бейлис, который удобно течет по языку. Наслаждайтесь уникальным вкусом ирландских сливок и сливочного ликера в хрустящей скорлупе. "},
    {"name":"Oreo Strawberry Cheesecake","url":"oreo-strawberry-cheesecake.jpg","cost":50,"id":18,"qty":50,"group": 3 ,"info":"Плотное печенье с добавлением какао-порошка удивительно хрустит. Тонкий, чуть терпкий привкус клубники добавляет особого очарования Oreo Strawberry Cheesecake, а нежный розовый цвет начинки, приятно радует глаз."},
    {"name":"Garden Chocolate Cream Wafers","url":"garden-chocolate-cream.jpg","cost":95,"id":19,"qty": 0,"group": 4 ,"info":"Шоколадные вафли"},
    {"name":"Loacker Quadratin Premium Matcha","url":"loacker-quadratin-premium.jpg","cost":165,"id":20,"qty":50,"group": 4 ,"info":"Вафельное печенье с кремовой начинкой матча (74% кремовой начинки) идеально сочетается с кофе, латте или капучино."},
    {"name":"Loacker Quadratini Tiramisu ","url":"loacker-quadratini-tiramisu.jpg","cost":165,"id":21,"qty":50,"group": 4 ,"info":"Хрустящие вафли, наполненные сливками со вкусом тирамису (кремовая начинка 74%)"},
    {"name":"Loacker Wafers Cremkaka","url":"loacker-wafers-cremkakao.jpg","cost":110,"id":22,"qty":50,"group": 4 ,"info":"Loacker Wafers Cremkakao - хрустящие вафли с начинкой из какао-крема. Домашняя классика в каждом доме! Каждый найдет что-то для себя, на любой вкус и для любого случая - внутри или вне дома: в каждой упаковке 22 хрустящих вафли, которыми можно наслаждаться всей семьей, с друзьями или в одиночестве"},
    {"name":"Loacker Gran Pasticceria","url":"milky-way-caramel.jpg","cost":110,"id":24,"qty":50,"group": 4 ,"info":"Тонкие вафли, наполненные кокосовым кремом, покрытые белым шоколадом и посыпанные свежей кокосовой стружкой."},
    {"name":"Хрустящая карамель Wildberry & Peach Nerds","url":"hrustyaschaya-karamel-wildberry.jpg","cost":35,"id":25,"qty":50,"group": 5 ,"info":"Угощайтесь неповторимыми драже Wildberry & Peach Nerds со вкусом персика  и лесной ягоды сами, угощайте друзей, дарите на праздники, раздавайте своим друзьям как угощение на день рождения. Это лакомство, без сомнений, понравится абсолютно всем!"},
    {"name":"Хрустящая карамель Watermelon/Apple & Cherry/Lemonade Nerds","url":"hrustyaschaya-karamel-watermelonapple.jpg","cost":35,"id":26,"qty":50,"group": 5 ,"info":"Конфеты Wonka Nerds имеют причудливую необычную форму и кисловатый привкус, а их нежный фруктовый аромат понравится даже самым заядлым критикам."},
    {"name":"Хрустящая карамель Rainbow Nerds Rope","url":"hrustyaschaya-karamel-rainbow.jpg","cost":45,"id":27,"qty":50,"group": 5 ,"info":"Угощайтесь волшебным драже Wonka Nerds со вкусом дикой вишни и арбуза сами, угощайте друзей, дарите на праздники, раздавайте своим друзьям как угощение на день рождения. Это лакомство, без сомнений, понравится абсолютно всем!"},
    {"name":"Pop Rocks Green Apple","url":"pop-rocks-green.jpg","cost":35,"id":28,"qty":50,"group": 5 ,"info":"Pop Rocks - это леденец, который взрывается у вас во рту. Вкус-зеленое яблоко"},
    {"name":"Cotton Candy Pop Rock","url":"cotton-candy-pop.jpg","cost":35,"id":29,"qty":50,"group": 5 ,"info":"Шипучая карамель Pop Rocks Cotton Candy"},
    {"name":"Pop Rocks Grape","url":"pop-rocks-grape.jpg","cost":35,"id":30,"qty":50,"group": 5 ,"info":"Pop Rocks - это леденец, который взрывается у вас во рту. Вкус - виноград"}

]